UpdateSystemInstallStatus.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Body>
	<UpdateSystemInstallStatus xmlns="EAKSuperVisionService">
	    <SecurityKey>string</SecurityKey>
	    <InstallStatus>boolean</InstallStatus>
	</UpdateSystemInstallStatus>
    </soap:Body>
</soap:Envelope>